{
  "engelberg 76": {
    "part1": {
      "title": "",
      "text": "Engelberg 76 deraza romlari – mumtoz uslubni, innovatsion yondashuvni va lyuks darajasidagi yechimlarni qadrlaydiganlar uchun eng maqbul tanlovdir. Ushbu profillarning har bir detalida shveysarcha sifat va qunt mujassamlangan. Engelberg 76 seriyasi egalari xotirjamlik va qulaylikni yoqtiradigan uylar, qatnov tarafga qaragan bolalar xonasi yoki derazalar uchun ideal darajada mos tushadi."
    },
    "part2": {
      "title": "Eng yaxshisini tanlaydiganlar uchun",
      "text": "Engelberg 76 profillarida oliy sifatli materiallar, oʻziga xos konstruksiya va zamonaviy dizayn mujassamdir. Deraza romlarning yangi lineykasi uyga yorugʻlik, shinamlik va sokinlik bagʻishlab, qulay muhit yaratadi. Ishlab chiqarishning shveysarcha standartlari sharofati bilan Engelberg 7600 oʻnlab yillar mobaynida uzluksiz ishlab beradi. Sifatiga kafolat beramiz! Bu yechim uyni obod qilishda murosasiz kishilarga moʻljallangan.",
      "img": "2win.png",
      "img1": "2win.png",
      "img2": "2win.png"
    },
    "part3": {
      "title": "“Sokin” deraza asosida",
      "text": "Olti kameradan iborat oʻziga xos konstruksiya koʻchaning shovqinini uyga oʻtkazmaydi hamda xonadonning sirlarini “burni uzun” qoʻshnilardan saqlaydi. Oliy toifadagi shovqindan himoya sizga va oilangizga tinch uyquni, sokin uy va xotirjam hayotni baxsh etadi.",
      "img": "pic3.png",
      "img1": "pic3.png",
      "img2": "pic3.png"
    },
    "part4": {
      "title": "Samarali qo'shoyna",
      "text": "Argon bilan toʻldirilgan 32 millimetrli 2  kamerali qo'shoyna tufayli, Engelberg 76 derazalari katta shovqinni ham muvaffaqiyat bilan yenga oladi. Argon oddiy havoga qaraganda yaxshiroq issiqlik izolyatsiyasi va yopishqoqlikka egadir.\n\nQo'shoynalarni argon bilan toʻldirish: issiqlik izolyatsiyasi (15-30%) darajasini oshiradi,tovush izolyatsiyasi darajasini oshiradi, energotejamkor boʻlgan qo'shoynalarning xizmat muddatini uzaytiradi.",
      "img": "pic4.png",
      "img1": "pic4.png",
      "img2": "pic4.png"
    }
  },
  "engelberg 70": {
    "part1": {
      "title": "",
      "text": "Engelberg 70 romlari shveĭsariya texnologiyasi boʻyicha yasalgan va yevropa sifatining barcha standartlariga javob beradi. Bunday rom ideal ravishda sizning yotoq va mehmonxonangizga mos keladi: u ortiqcha shovqinni kirib borishiga yoʻl qoʻymaydi va xonada qulay haroratni ushlab turishga yordam beradi."
    },
    "part2": {
      "title": "Konstruksiyaning mukammalligi",
      "text": "Beshta kamera va poʻlat kuchaytirgich ishonchli tarzda rom shaklini ushlab turishadi, deformatsiya boʻlmaydi, issiqlikni saqlaydi va koʻchadagi shovqindan himoya qiladi.\n\nEngelberg 70 profillarining seriyasi mehmonxona, ish kabineti, kutubxona va yotoqning juda mos keladi.",
      "img": "eng7000.png",
      "img1": "eng7000.png",
      "img2": "eng7000.png"
    },
    "part3": {
      "title": "Yozgi shabada",
      "text": "Engelberg modeli maxsus ravishda Markaziy Osiyo iqlim sharoitlari uchun ishlab chiqilgan – bu profil  energiya tejamkorligining yuqori darajasini taʼminlaydi, bu ayniqsa yozning jazirama kunlarida oʻta muhimdir. Hattoki eng issiq havoda ham Engelberg 70 romlari uyda qulay haroratni yaratishga yordam beradi.",
      "img": "eng70003.png",
      "img1": "eng70003.png",
      "img2": "eng70003.png"
    },
    "part4": {
      "title": "Va iliq qish",
      "text": "Qish mavsumida argon bilan toʻldirilgan qo’shoyna koʻcha va uy oʻrtasidagi issiqlik almashinuviga faol ravishda toʻsqinlik qiladi, i-oynasining maxsus qoplamasi esa issiqlik toʻlqinlarini uyning oʻziga qaytaradi.",
      "img": "7000_4.png",
      "img1": "7000_4.png",
      "img2": "7000_4.png"
    }
  },
  "imzo trio 60": {
    "part1": {
      "title": "",
      "text": "IMZO Trio 6000 derazalariga Oʻrta Osiyo iqlimi aslo qoʻrqinchli emas! Biz, barcha asosiy talablarga rioya qilgan holda mustahkamlik va germetik zichlikka alohida eʼtibor qaratdik. Ushbu lineyka profillari issiqlikni koʻproq ushlab turadi va oddiy plastik derazalarga qaraganda uzoqroq xizmat qiladi. Bu xususiyati ularni shourumimizda eng ommaboplaridan biriga aylantirdi. Agar ishonchlilik, oddiylik va qulaylikni yoqtirsangiz, IMZO Trio derazalarini tanlang."
    },
    "part2": {
      "title": "ImzoTrio 60 ning energiya samaradorligi",
      "text": "Biz zamonaviy muhandislik yechimlari bilan uygʻunlikdagi yillar davomida tekshiruvdan oʻtgan ishlanmalar — mustahkamligi kuchaytirilgan profil, argon bilan toʻldirilgan qo'shpyna va issiqlikni qaytaruvchi energiya tejovchi oynadan foydalandik. ImzoTrio modeli — bu klassik dizayn va samaradorlikning hayratga soluvchi parametrlarining uygʻunlashuvi. Bu sizning uyingizni chinakamiga shinam qiladigan romdir.",
      "img": "1 (1).jpg",
      "img1": "1 (1).jpg",
      "img2": "1 (1).jpg"
    },
    "part3": {
      "title": "“A” klassidagi profil",
      "text": "IMZO TRIO 60 seriyasidagi konstruksiyalar ajoyib tashqi koʻrinishdan tashqari, issiqlikni saqlash va koʻcha shovqinidan himoya qilish boʻyicha juda yaxshi koʻrsatkichlarga ega. Ushbu profil seriyasining asosiy ustunligi – profil devorining 2.8 mm qalinligi, shuningdek qoʻshimcha rezina konturini oʻrnatish imkoniyati boʻlib, ular energiya yoʻqotishlarni qisqartirish va kelajakda mablagʻlarni tejashga yordam beradi. Ushbu romlar bilan sizning uyingiz yelvizaklar, sovuq, nam va quyoshdan ishonchli tarzda himoyalangan boʻladi.",
      "img2": "3.png",
      "img1": "3.png",
      "img": "3.png"
    },
    "part4": {
      "title": "Koʻproq yorugʻlik, kamroq shovqin",
      "text": "Imzo Trio modeli — tavaqa va korobkaning past kombinatsiyasi boʻlgan romdir. Shu tufayli yorugʻlik oʻrni kattalashgan. Oddiy derazalar bilan solishtirganda yorugʻlik oʻtkazish koʻrsatkichlari sezilarli ravishda koʻproq va 72 %  yetadi.",
      "img": "5.png",
      "img1": "5.png",
      "img2": "5.png"
    }
  },
  "imzo quattro 60": {
    "part1": {
      "title": "",
      "text": "To’rt kamerali Imzo 60 Quattro tizimi bu issiqlik- va tovush izolyatsiyasining oshirilgan talablari bilan turar-joy binolari, maʼmuriy, xizmat va jamoatchilik imaoratlari uchun eng yaxshi variant hisoblanadi. Profilning hamyonbop narxi, sifatli furniturasi va ajoyib texnikaviy tavsifnomalari derazalar xaridini foydali va tejamli qiladi."
    },
    "part2": {
      "title": "Imzo Quattro 60 ning energiya samaradorligi",
      "text": "— profil devorining optimal qalinligi 2,2 mm;\n\n— yorugʻlik oʻtkazuvchanligi yuqori bo'lgan 4 kamerali profil tizimi;\n\n— issiqlikni qaytaruvchi i-oyna va argonli 20 millimetrli qo'shoyna.",
      "img": "1 (2).jpg",
      "img1": "1 (2).jpg",
      "img2": "1 (2).jpg"
    },
    "part3": {
      "title": "Quattro 60 derazalari bilan koʻproq yorugʻlik",
      "text": "IMZO Quattro 6000 – yorugʻlikni juda yaxshi oʻtkazadigan sifatli derazalardir. Xonalardagi tabiiy yorugʻlik kayfiyat va ruhiyatga ijobiy taʼsir qiladi. \n\n Imzo Quattro 60 issiq oynalari, sifat jihatidan benuqson, ultra yuqori yorug'lik o'tkazuvchanligiga ega. Ular bilan ish kunlari qulay bo'ladi va kayfiyat ko'tariladi.",
      "img": "4.png",
      "img1": "4.png",
      "img2": "4.png"
    },
    "part4": {
      "title": "",
      "text": "",
      "img": "",
      "img1": "",
      "img2": ""
    }
  },
  "imzo champion 76": {
    "part1": {
      "title": "",
      "text": "Alyumin tizimdan IMZO Champion konstruksiyalari balkonlar va lodjiyalar, shuningdek izolyatsiyasi boʻyicha yuqori talablarga ega boʻlmagan binolarni sovuq oynalashda koʻproq qoʻllaniladi."
    },
    "part2": {
      "title": "Sovuq oynalash",
      "text": "Termokoʻprikka ega bo’lmagan alyumin romlar issiqlikni yaxshi ushlab qololmaydi, alyuminiydan tayyorlangan profilning kichik montaj chuqurligi esa qo’shoynalarni oʻrnatish imkonini bermaydi. Bir oyna bilan oynalashtirish issiqlik yoʻqotilishidan himoya qila olmaydi. Shu sabab Imzo Champion tizimi sovuq iqlim sharoitlarida turar-joy xonalarini oynalashtirish uchun mos kelmaydi. IMZO Champion — bu noturar-joy xonalari uchun mos va qulaydir",
      "img": "1 (3).jpg",
      "img1": "1 (3).jpg",
      "img2": "1 (3).jpg"
    },
    "part3": {
      "title": "Yevropaz",
      "text": "Ushbu profillar lineykasida furnitura oʻyiqlari sirasiga kiradigan, turli yordamchi ashyolarni oʻrnatish imkonini beradigan “yevrooʻyiq” ishlatiladi. Shu tufayli siz toʻrt xil turda ochiladigan deraza va toʻsiqlarga buyurtma berishingiz mumkin, bular: aylanma va aylanma-koʻtarma, yuqoriga osma va ichkariga ochiladigan quyi osma.",
      "img": "3 (1).png",
      "img1": "3 (1).png",
      "img2": "3 (1).png"
    },
    "part4": {
      "title": "Yengil va funksional",
      "text": "Alyumin profillaridan yasalgan konstruksiyalar yengil bo’ladi, shuning uchun ularni oʻrnatish juda oson. Maxsus tayanch lozim boʻlmagani sababli IMZO Champion ni hatto balkonning metall toʻsigʻiga ham oʻrnatish mumkin. Bu, issiqlikdan muhofaza talab etilmaydigan lodjiya, ayvon, peshayvonlar kabi yozgi xonalar uchun eng yaxshi yechimdir.",
      "img": "4 (1).png",
      "img1": "4 (1).png",
      "img2": "4 (1).png"
    }
  },
  "engelberg thermo 78": {
    "part1": {
      "title": "",
      "text": "Thermo 78 “Engelberg” – shahar xonadonlari va shahardan tashqaridagi uylar uchun eng zamonaviy taklifdir. Thermo 78 modeli atrof-muhit taʼsirlari va ogʻir iqlim sharoitlariga yuqori chidamliligi bilan farqlanib turadi. Bundan tashqari, u Oʻzbekistonning iqlim sharoitlariga moslashtirilgan: quyoshda hech qanday kuyib qolish holati boʻlmaydi va sovuq hamda jaziramadan ishonchli himoya qiladi."
    },
    "part2": {
      "title": "Mustahkamlik va chidamlilik",
      "text": "",
      "img": "1 (4).jpg",
      "img1": "1 (4).jpg",
      "img2": "1 (4).jpg"
    },
    "part3": {
      "title": "Ishonchlilik namunasi",
      "text": "Engelberg 78 eksklyuziv profillaridan tayyorlangan romlar bilan sizning uyingiz hamisha issiq va yorugʻ boʻladi. Ushbu seriyadagi konstruksiyalarning ajoyib issiqlik va yorugʻlik oʻtkazuvchanlik qobiliyatlari eng dadil orzularni ham roʻyobga chiqarishga imkon yaratadi.",
      "img": "3 (2).png",
      "img1": "3 (2).png",
      "img2": "3 (2).png"
    },
    "part4": {
      "title": "Mustahkam konstruksiya",
      "text": "Yaxlit “issiq“ profil issiqlik izolyatsiyasi yaxshilangan tavsifnomalari bilan uchoynali qo’shoynani montaj qilish imkonini beradi. Bundan tashqari, derazalarning shovqin izolyatsiyasiga ijobiy taʼsir koʻrsatadi - koʻchadagi shovqin sezilarli ravishda pasaytirilgan boʻladi. Ushbu romda hammasi koʻzda tutilgan: kameralarning innovatsiyaviy joylashuvi, argonli va energiya tejovchi qo’shoyna, shamol urishidan istisno etuvchi import furniturasining zamonaviy komplekti.",
      "img": "4 (2).png",
      "img1": "4 (2).png",
      "img2": "4 (2).png"
    }
  },
  "engelberg 65 thermo": {
    "part1": {
      "title": "",
      "text": "Engelberg 65 Thermo oʻzida alyuminning mustahkamligi va egiluvchanligini, ixchamligi, shovqindan va haroratdan yuqori darajadagi izolyatsiyani mujassam qiladi. Ushbu profil bilan har xil shakldagi, turli xonalar va dizaynga moʻljallangan derazalarni yasash mumkin. Ichki oʻrnatilgan poliamiddan yasalgan termokoʻprik shiddatli shamoldan, koʻchaning shovqinidan, chang boʻronlaridan, issiqlikni yoʻqotishdan himoya etadi. Bunday derazalar bilan har qanday ob-havoda qulaylik boʻladi!"
    },
    "part2": {
      "title": "Cheksiz imkoniyatlar",
      "text": "Engelberg 65 Thermo — bu zamonaviy qatʼiy dizayn, ekologik toza va xavfsiz materiallar, shuningdek issiqlik va tovush izolyatsiyasining yuqori koʻrsatkichlarining tabiiy uygʻunlashuvi. Bu Siz koʻzda tutgan Markaziy Osiyo iqlimi sharoitlarida qulaylik va shinamlik uchun barcha zarur sifatlari boʻlgan romdir.",
      "img": "1.png",
      "img1": "1.png",
      "img2": "1.png"
    },
    "part3": {
      "title": "Innovatsiya va uslub",
      "text": "Bizning texnologiyalarimiz qulaylik yaratadi! Yengillashtirilgan Engelberg 65 Thermo konstruksiyasi eski binolarni restavratsiya qilish uchun gʻoyat mos keladi. Shuningdek u, oʻziga xos dizaynga ega boʻlgan zamonaviy xonalarga ham uygʻun kirishadi. Termokoʻprik xona ichida maqbul haroratni saqlab turadi va uyni tashqaridagi jaziramadan, changdan, namdan va shamoldan asraydi.",
      "img": "3 (3).png",
      "img1": "3 (3).png",
      "img2": "3 (3).png"
    },
    "part4": {
      "title": "Ishonchlilik va chidamllik",
      "text": "Sinishi yoki qiyshayishi qiyin mustahkam derazalar kerak-mi? Engelberg 65 Thermo ni tanlang. Ular faol ishlatish uchun yaratilgan, zanglashga va haroratning oʻzgarishlariga chidamli, quyosh, yomgʻir va sovuqdan qoʻrqmaydi. Toʻgʻri oʻrnatilganda bir necha oʻn yillab bekamu-kust ishlashi kafolatlangan!",
      "img": "5 (1).png",
      "img1": "5 (1).png",
      "img2": "5 (1).png"
    }
  },
  "imzo hebe-schiebe": {
    "part1": {
      "title": "",
      "text": "Yorugʻ va keng xonalar, butun devorni olgan ulkan panoramali derazalar, ochiq havoga olib chiqadigan yengil suriluvchi eshiklar. Uyingiz IMZO Hebe Schiebe sharofati bilan aynan shunday koʻrinish olishi mumkin! Alyumindan yasalgan surilma termotizimlar zamonaviy texnologiya va dizaynning eng yaxshi yutuqlarini mujassamlagan. IMZO Hebe Schiebe – funksional ishchanlik, ishonchlilik va innovatsion surilma tizimlarning goʻzalligi."
    },
    "part2": {
      "title": "Butun jahon kaft ustida",
      "text": "Derazami yoki devormi? IMZO Hebe Schiebe bilan xonaning yorugʻligi va himoyalanganligi oʻrtasida tanlashga hojat qolmaydi. Butun devorni oladigan deraza yasating, boʻyi shipgacha shaffof eshikni oʻrnattirib, goʻzal manzara va yengillik muhitidan bahra oling.",
      "img": "3 (4).png",
      "img1": "3 (4).png",
      "img2": "3 (4).png"
    },
    "part3": {
      "title": "Germetik zichlik va ishonchlilik",
      "text": "Qoʻshimcha pishiqlik uchun IMZO Hebe Schiebe da yuqori sifatli poʻlatdan yasalgan butlovchi qismlar: furnitura, roliklar, tanbalar va loʻkidonlar oʻrnatiladi. Qoʻshimcha zichlantirish bilan profillarning tuzilishi xonani issiqlik va shovqindan himoyasini toʻliq taʼminlab beradi.",
      "img": "3 (3).png",
      "img1": "3 (3).png",
      "img2": "3 (3).png"
    },
    "part4": {
      "title": "",
      "text": "",
      "img": "",
      "img1": "",
      "img2": ""
    }
  },
  "eshiklar": {
    "part1": {
      "title": "",
      "text": "IMZO kompaniyasi umumiy foydalanish uchun eshiklar taklif etadi. Umumiy foydalanish ichki eshiklari jamoatchilik xonalari va ommaviy boriladigan obyektlarda oʻrnatish uchun koʻzda tutilgan. Ularga konstruksiyaning mustahkamligi va xavfsizligi, shovqin izolyatsiyasi, yeyilishga chidamliligi va dizaynga tegishli alohida talablar qoʻyiladi."
    },
    "part2": {
      "title": "Butun jahon kaft ustida",
      "text": "Derazami yoki devormi? IMZO Hebe Schiebe bilan xonaning yorugʻligi va himoyalanganligi oʻrtasida tanlashga hojat qolmaydi. Butun devorni oladigan deraza yasating, boʻyi shipgacha shaffof eshikni oʻrnattirib, goʻzal manzara va yengillik muhitidan bahra oling.",
      "img": "1 (2).png",
      "img1": "2.png",
      "img2": "3 (5).png"
    },
    "part3": {
      "title": "Qattiqlik va ishonchlilik",
      "text": "Barcha armatura, qo'llab-quvvatlash va hidoyat roliklari, mandallar va qulflar yuqori sifatli zanglamaydigan po'latdan yasalgan. Va patentlangan muhrlash tizimi va noyob profil tizimi dizayni tufayli Imzo Benkam 100% havo o'tkazmaydigan va yillar davomida xizmat qilishiga kafolatlangan.",
      "img": "5 (2).png",
      "img1": "5 (2).png",
      "img2": "5 (2).png"
    },
    "part4": {
      "title": "",
      "text": "",
      "img": "",
      "img1": "",
      "img2": ""
    }
  },
  "furnitura": {
    "part1": {
      "title": "",
      "text": "Benuqson ish uchun har bir detal muhimdir. Sifatli furnitura bilan derazalaringiz uzoq yillar mobaynida uzluksiz ishlab beradi. Shu sababli biz jahonda yetakchi ishlab chiqaruvchilar: Roto, Fab&Fix, WINKHAUS, Stublina tutqichlari va aksessuarlarini ishlatamiz. Ayrim modellarda og’ir yukka bardosh beruvchi koʻp martalik sinovlardan oʻtgan AKFA furniturasi ishlatiladi. Oʻzingizga mos uslub, shakl va rangni tanlang. Biz har bir buyumning sifatini kafolatlaymiz!"
    },
    "part2": {
      "title": "",
      "text": "",
      "img": "1 (5).jpg",
      "img1": "",
      "img2": ""
    },
    "part3": {
      "title": "",
      "text": "",
      "img": "",
      "img1": "",
      "img2": ""
    },
    "part4": {
      "title": "",
      "text": "",
      "img": "",
      "img1": "",
      "img2": ""
    }
  },
  "chivinga qarshi to'rlar": {
    "part1": {
      "title": "",
      "text": "Chivin toʻrlarning zamonaviy uyda tengi yoʻq. Ochiq derazalar orqali uyga kirib qolgan chivin va boshqa hasharotlar esa yashovchilarga noqulaylik tugʻdirib, bolalarni qoʻrqitishi mumkin. Bizning koʻzi mitti toʻrlarimiz hasharotlardan samarali himoyalab, havo oʻtishiga toʻsqinlik qilmaydi. Chivin chaqishi va qichishishlar toʻgʻrisida unuting – oqshomgi salqindan bahramand boʻling, uyni kislorodga toʻyintiring va xonalarni shamollating."
    },
    "part2": {
      "title": "",
      "text": "",
      "img": "1 (3).png",
      "img1": "2 (1).png",
      "img2": "3 (6).png"
    },
    "part3": {
      "title": "",
      "text": "",
      "img": "",
      "img1": "",
      "img2": ""
    },
    "part4": {
      "title": "",
      "text": "",
      "img": "",
      "img1": "",
      "img2": ""
    }
  },
  "derazatokchalar": {
    "part1": {
      "title": "",
      "text": "Imzo ning barcha deraza tokchalari mustahkam tuzilishga ega. Eng yaxshi nemis ishlab chiqaruvchilarining yuqori sifatli laminatsiya plyonkalarini qoʻllash nafaqat deraza tokchasining chiroyli tashqi koʻrinishi, balki ishonchli himoya xususiyatlari, shuningdek uning uzoq vaqt yaroqliligi, zararlanishlarga chidamliligini ham taʼminlab beradi."
    },
    "part2": {
      "title": "",
      "text": "",
      "img": "1 (6).jpg",
      "img1": "",
      "img2": ""
    },
    "part3": {
      "title": "",
      "text": "",
      "img": "",
      "img1": "",
      "img2": ""
    },
    "part4": {
      "title": "",
      "text": "",
      "img": "",
      "img1": "",
      "img2": ""
    }
  },
  "fasad tizimlari": {
    "part1": {
      "title": "",
      "text": "Bugungi kunda qurilish texnologiyalari binoning old qismiga zamonaviy koʻrinish berish va eng murakkab va chiroyli meʼmoriy yechimlarni roʻyobga chiqarish imkonini beradi. Oxirgi oʻn yillikda binolarning tashqi koʻrinishini bezash sifatida juda faol ishlatila boshlangan oyna keng ommaboplikka erishdi va dunyo meʼmorchiligida haqiqiy eʼtirofga sazovor boʻldi."
    },
    "part2": {
      "title": "Ustunli-rigel tizimi",
      "text": "Dekorativ qopqoqlarning katta spektri boʻlgan bino old qismi ustunli-rigel tizimlari eng universal va oddiy sifatda keng tarqalishga ega boʻldi. Bino old qismi karkaslarini hosil qiluvchi vertikal va gorizontal elementlardan iborat boʻladi. Qo’shoynalar tashqaridan oʻrnatiladi va qisuvchi planka bilan qotirib qoʻyiladi. Shundan keyin qisuvchi plankalar 50-80 millimetrli koʻrinadigan kenglikdagi dekorativ qopqoqlar bilan yopiladi.",
      "img": "1 (7).jpg",
      "img1": "",
      "img2": ""
    },
    "part3": {
      "title": "",
      "text": "",
      "img": "",
      "img1": "",
      "img2": ""
    },
    "part4": {
      "title": "",
      "text": "",
      "img": "",
      "img1": "",
      "img2": ""
    }
  },
  "rollet tizimlari": {
    "part1": {
      "title": "",
      "text": "Alyumin rollet tizimlari – panjaralar, oddiy deraza eshiklari va jalyuzilarning munosib zamonaviy oʻrnini bosuvchi tizimdir. Chiroyli tashqi koʻrinish va funksionallilikni toʻliq saqlab qolgan holda ular Sizga ancha uzoq xizmat qilib beradi. Ekstruziya qilingan profillardan tayyorlangan rolstavni deraza va eshiklarni buzishdan va begona qarashlardan himoyaning yuqori darajasini taʼminlab beradi."
    },
    "part2": {
      "title": "Deraza va eshik rolletlari",
      "text": "Alyumin rolletlarni har qanday fasadga o'rnatish mumkin. Ular uzoq muddat ishlaydi, zanglamaydi va ortiqcha e'tiborni talab qilmaydi. Rolletli darchalarni elektr yuritma bilan jihozlab, siz rolletlarning ochilishi va yopilishini yengillashtirasiz, ya'ni avtomatik tarzda boshqarasiz.",
      "img": "1 (4).png",
      "img1": "",
      "img2": ""
    },
    "part3": {
      "title": "",
      "text": "",
      "img": "",
      "img1": "",
      "img2": ""
    },
    "part4": {
      "title": "",
      "text": "",
      "img": "",
      "img1": "",
      "img2": ""
    }
  }
}
